const translationsAm = {
  //header
  about_us: "Մեր Մասին",
  about_us_text:`Analytics-ի թողարկումների շարքը Ֆինանսավորման մեկնարկի կուսակցական փոխազդեցություն
  դիզայն android հրեշտակ ներդրող. Վաստակման ժամանակաշրջանի սոցիալական ցանցերի վաճառք
  փոխակերպման մեկնարկ կուսակցության rockstar ինկուբատոր հաճախորդների սոցիալական
  ապացույց գրաֆիկական ինտերֆեյսի տեխնոլոգիայի մատակարարման շղթա:
  Չբացահայտման համաձայնագիր Rockstar ստեղծագործական գործընկեր ցանց
  գործարկել կուսակցության սոցիալական ապացույց պարադիգմային հերթափոխի երկար պոչ ազդեցիկ.
  Դրամայնացման վավերացման հաջողություն: Սերմերի կլոր ալիքների արտադրանք
  կառավարում։ Հաճախորդների չբացահայտման համաձայնագրի ռազմավարություն
  android growth hacking ramen գնորդ.`,
  
  design:`Մենք ձևավորում ենք իրերը սիրով և կրքով:`,
};

export default translationsAm;
