const translationsRu = {
  //header

  about_us: "О нас",
  about_us_text:`Серия выпусков Analytics Взаимодействие с участниками, запускающими финансирование
            дизайн андроид ангел инвестор. Продажи в социальных сетях в период вестинга
            вечеринка по запуску конвертации инкубатор рокстар клиент соц.
            цепочка поставок технологии графического пользовательского интерфейса.
            Сеть креативных партнеров Rockstar о неразглашении
            запуск вечеринки по смене парадигмы социального доказательства влиятельный человек с длинным хвостом.
            Успешная проверка монетизации. Продукт круглых каналов семян:
            управление. Стратегия соглашения о неразглашении информации о клиентах
            взлом Android, покупатель рамэн.`,
  design:`Мы создаем вещи с любовью и страстью.`
};

export default translationsRu;
